Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Reset Transfer Statistics?
ca: Restablir les estadístiques de transferència?
cs: Vynulovat statistiky přenosu?
de: Übertragungsstatistik zurücksetzen?
es_cl: ¿Reiniciar las Estadísticas de Transferencia?
es_es: ¿Reiniciar las estadísticas de transferencia?
et: Kas lähtestada ülekandestatistika?
fr: Réinitialiser les statistiques de transfert ?
hu: Visszaállítja az átviteli statisztikákat?
it: Azzerare le Statistiche di Trasferimento?
lv: Vai atiestatīt pārsūtīšanas statistiku?
nl: Overdrachtstatistieken wissen?
pl: Zresetować statystyki transferów?
pt_br: Redefinir estatísticas de transferência?
pt_pt: Redefinir estatísticas de transferência?
ru: Сбросить статистику?
ta: பரிமாற்ற புள்ளிவிவரங்களை மீட்டமைக்கவா?
tr: Aktarım İstatistikleri Sıfırlansın mı?
uk: Скинути статистику передач?
zh_hans: 重置数据传输统计？

source: Reset…
ca: Restablir…
cs: Vynulovat…
de: Zurücksetzen …
es_cl: Reiniciar…
es_es: Reiniciar…
et: Lähtesta…
fr: Rétablir…
hu: Újra…
it: Azzera…
lv: Atiestatīt…
nl: Resetten…
pt_br: Restaurar…
pt_pt: Restaurar…
ru: Сброс…
ta: _ ரெசெட்…
tr: Sıfırla…
uk: Скинути…
zh_hans: 重置…

source: Respond to search requests from other users
ca: Respon a les sol·licituds de cerca d'altres usuaris
cs: Odpovídat na žádosti o vyhledávání od ostatních uživatelů
de: Auf Suchanfragen anderer Nutzer antworten
es_cl: Responder a las solicitudes de búsqueda de otros usuarios
es_es: Responder a las solicitudes de búsqueda de otros usuarios
et: Vasta teiste kasutajate otsingupäringutele
fr: Répondre aux demandes de recherche d'autres utilisateurs
hu: Válaszoljon más felhasználók keresési kéréseire
it: Rispondi alle richieste di ricerca di altri utenti
lv: Atbildēt uz citu lietotāju meklēšanas pieprasījumiem
nl: Reageer op zoekverzoeken van andere gebruikers
pl: Odpowiadaj na żądania wyszukiwań od innych użytkowników
pt_br: Responda a solicitações de pesquisa de outros usuários
pt_pt: Responda a solicitações de pesquisa de outros utilizadores
ru: Отвечать на поисковые запросы других пользователей
ta: பிற பயனர்களிடமிருந்து தேடல் கோரிக்கைகளுக்கு பதிலளிக்கவும்
tr: Diğer kullanıcılardan gelen arama isteklerine yanıt ver
uk: Відповідати на пошукові запити інших користувачів
zh_hans: 响应其他用户的搜索请求

source: Restore Filters
ca: Restaurar filtres
cs: Obnovit filtry
de: Filter wiederherstellen
es_es: Restaurar los filtros
et: Taasta filtrid
fr: Rétablir les filtres
hu: Szűrők visszaállítása
it: Ripristina Filtri
lv: Atjaunot filtrus
nl: Filters herstellen
pl: Przywróć filtry
pt_br: Restaurar Filtros
pt_pt: Restaurar Filtros
ru: Восстановить фильтры
ta: வடிப்பான்களை மீட்டமை
tr: Filtreleri Geri Yükle
uk: Відновити фільтри
zh_hans: 恢复过滤器

source: Restore previously open private chats on startup
ca: Restaurar els xats privats oberts anteriorment a l'inici
cs: Obnovení dříve otevřených soukromých chatů při spuštění
de: Stelle beim Start zuvor geöffnete private Chats wieder her
es_cl: Restaurar al arranque los chats privados abiertos previamente
es_es: Restaurar al arranque los chats privados abiertos previamente
et: Taasta käivitamisel varem avatud privaatsed vestlused
fr: Restauration au démarrage des discussions privées précédemment ouvertes
hu: A korábban megnyitott privát csevegés visszaállítása indításkor
it: Ripristina chat privata precedente all'avvio
lv: Atjaunot iepriekš atvērtās privātās tērzēšanas sarakstes startēšanas laikā
nl: Eerder geopende privéchats herstellen bij opstarten
pl: Ustaw ostatni prywatny czat na starcie
pt_br: Restaurar bate-papos privados abertos anteriormente na inicialização
pt_pt: Restaurar bate-papos privados abertos anteriormente na inicialização
ru: Восстанавливать ранее открытые чаты при запуске
ta: தொடக்கத்தில் முன்னர் தனிப்பட்ட அரட்டைகளை மீட்டெடுங்கள்
tr: Önceden açık olan özel sohbetleri başlangıçta geri yükle
uk: Відновлювати раніше відкриті приватні чати під час запуску
zh_hans: 在启动时恢复之前打开的私人聊天

source: Restore the previously active main tab at startup
ca: Restaurar a l'arrencada la pestanya principal prèviament activa
cs: Obnovení naposledy aktivní hlavní karty při spuštění
de: Stelle beim Start den zuvor aktiven Haupt-Tab wieder her
es_cl: Restaurar al arranque la pestaña principal previamente activa
es_es: Restaurar al arranque la pestaña principal previamente activa
et: Taasta käivitamisel varem aktiivne põhikaart
fr: Restaurer le dernier onglet ouvert au démarrage
hu: Indításkor állítsa vissza a korábban aktív főlapot
it: Ripristina l'ultima scheda principale attiva all'avvio
lv: Startēšanas laikā atjaunot iepriekš aktīvo galveno cilni
nl: Eerder actieve hoofd-tab herstellen bij opstarten
pl: Przywróć poprzednio aktywną kartę główną podczas uruchamiania
pt_br: Restaurar a aba principal anteriormente ativa na inicialização
pt_pt: Restaurar a guia principal anteriormente ativa na inicialização
ru: Восстановить ранее активную главную вкладку при запуске
ta: தொடக்கத்தில் முன்னர் செயலில் உள்ள முதன்மையான தாவலை மீட்டெடுக்கவும்
tr: Önceden etkin olan ana sekmeyi başlangıçta geri yükle
uk: Відновлювати раніше активну головну вкладку під час запуску
zh_hans: 在启动时恢复先前活动的主选项卡

source: Result Filter Help
ca: Ajuda del filtre de resultats
cs: Nápověda k filtrování výsledků
de: Ergebnisfilter-Hilfe
es_cl: Ayuda del Filtro de Resultados
es_es: Ayuda del filtro de resultados
et: Tulemuste filtri abi
fr: Aide sur le filtre de résultats
hu: Eredményszűrő-súgó
it: Aiuto Filtri Risultato
lv: Rezultātu filtrēšanas palīdzība
nl: Resultaatfilter help
pl: Pomoc dotycząca filtrów wyszukiwania
pt_br: Ajuda do filtro de resultados
pt_pt: Ajuda do filtro de resultados
ru: Справка по фильтру результатов
ta: முடிவு வடிகட்டி உதவி
tr: Sonuç Filtresi Yardımı
uk: Довідка фільтра результатів
zh_hans: 结果过滤器帮助

source: Result Filter Usage
ca: Ús del filtre de resultats
cs: Použití filtru výsledků
de: Ergebnis Filterverwendung
es_es: Utilización de los filtros de resultados
et: Tulemuste filtri kasutus
fr: Utilisation des filtres de résultat
hu: Keresésieredmény-szűrő használata
it: Utilizzo del filtro risultati
lv: Rezultātu filtra lietojums
nl: Resultaatfilter gebruik
pl: Użycie filtra wyników
pt_br: Uso do filtro de resultados
pt_pt: Uso do filtro de resultados
ru: Фильтры результата
ta: முடிவு வடிகட்டி பயன்பாடு
tr: Sonuç Filtresi Kullanımı
zh_hans: 结果筛选器用法

source: Result Filters
ca: Filtres de resultats
cs: Filtry výsledků
de: Ergebnisfilter
es_cl: Filtros de Resultados
es_es: Filtros de resultados
et: Tulemuste filtrid
fr: Filtres de Résultat
hu: Szűrési eredmélyek
it: Filtri _Risultato
lv: Rezultātu filtri
nl: Resultaatfilters
pl: Filtrowanie wyników
pt_br: Filtros de Resultado
pt_pt: Filtros de Resultado
ru: Фильтры
ta: முடிவு வடிப்பான்கள்
tr: Sonuç Filtreleri
uk: Фільтри результатів
zh_hans: 结果过滤器

source: Result Filters [%lld]
ca: Filtres de resultats [%lld]
cs: Filtry výsledků [%lld]
de: Ergebnisfilter [%lld]
es_cl: Filtros de resultados [%lld]
es_es: Filtros de resultados [%lld]
et: Tulemuste filtrid [%lld]
fr: Filtres de résultat [%lld]
hu: Szűrők eredménye [%lld]
it: Filtri Risultato [%lld]
lv: Rezultātu filtri [%lld]
nl: Resultaatfilters [%lld]
pl: Filtrowanie wyników [%lld]
pt_br: Filtros de Resultados [%lld]
pt_pt: Filtros de Resultados [%lld]
ru: Фильтры [%lld]
ta: _ நீர்த்த வடிப்பான்கள் [%lld]
tr: Sonuç Filtreleri [%lld]
uk: Фільтри результатів [%lld]
zh_hans: 结果过滤 [%lld]

source: Results
ca: Resultats
cs: Výsledky
de: Ergebnisse
es_cl: Resultados
es_es: Resultados
et: Tulemused
fr: Résultats
hu: Eredmények
it: Risultati
lv: Rezultāti
nl: Resultaten
pl: Wyniki
pt_br: Resultados
pt_pt: Resultados
ru: Результаты
ta: முடிவுகள்
tr: Sonuçlar
uk: Результати
zh_hans: 结果

source: Resume
ca: Resum
cs: Pokračovat
de: Fortsetzen
es_cl: Reanudar
es_es: Reanudar
et: Jätka
fr: Reprendre
hu: Folytat
it: Riprendi
lv: Atsākt
nl: Hervatten
pl: Wznów
pt_br: Resumir
pt_pt: Resumir
ru: Продолжить
ta: மீண்டும் தொடங்குங்கள்
tr: Devam Et
uk: Продовжити
zh_hans: 恢复

source: Resume / Retry Transfer
ca: Reprendre / Tornar a provar la transferència
cs: Pokračovat / Opakovat přenos
de: Transfer fortsetzen / Erneut versuchen
es_cl: Reanudar/Reintentar Transferencia
es_es: Reanudar/reintentar transferencia
et: Jätka / proovi uuesti ülekannet
fr: Reprendre / Retenter le transfert
hu: Az átvitel folytatása / újrapróbálása
it: Riprendi / Riprova Trasferimento
lv: Atsākt / Atkārtot pārsūtīšanu
nl: Overdracht hervatten / opnieuw proberen
pl: Ponów transfer
pt_br: Resumir / Retentar Transferência
pt_pt: Resumir / Retentar Transferência
ru: Возобновить / Повторить
ta: பரிமாற்றத்தை மீண்டும் தொடங்கு / மீண்டும் முயற்சிக்கவும்
tr: Aktarımı Devam Ettir / Yeniden Dene
uk: Відновити / Повторити передачу
zh_hans: 恢复/重试传输

source: Retry
ca: Torna-ho a provar
cs: Opakovat
de: Wiederholen
es_cl: Reintentar
es_es: Reintentar
et: Proovi uuesti
fr: Réessayer
hu: Újra
it: Riprova
lv: Mēģināt vēlreiz
nl: Opnieuw proberen
pl: Ponów
pt_br: Tentar novamente
pt_pt: Tentar novamente
ru: Повторить
ta: மீண்டும் முயற்சிக்கவும்
tr: Yeniden Dene
uk: Повторити спробу
zh_hans: 重试

source: Room
ca: Sala
cs: Místnost
de: Raum
es_cl: Sala
es_es: Sala
et: Ruum
fr: Salon
hu: Szoba
it: Canale
lv: Istaba
nl: Kamer
pl: Pokój
pt_br: Sala
pt_pt: Sala
ru: Комната
ta: அறை
tr: Oda
uk: Кімната
zh_hans: 房间

source: Room Wall
ca: Paret de la sala
cs: Nástěnka místnosti
de: Room Wand
es_es: Muro de la sala
et: Ruumi sein
fr: Mur du salon
hu: Szobafal
it: Stanza Bacheca
lv: Istabas siena
nl: Kamermuur
pl: Ściana pokoju
pt_br: Parede da sala
pt_pt: Parede da sala
ru: Стена комнаты
ta: அறை சுவர்
tr: Oda duvarı
zh_hans: 聊天室留言版

source: Room names
ca: Noms de les sales
cs: Názvy místností
de: Raumnamen
es_cl: Nombres de las salas
es_es: Nombres de las salas
et: Ruumide nimed
fr: Nom des salons
hu: Szoba nevek
it: Nomi Canale
lv: Istabu nosaukumi
nl: Kamernamen
pl: Nazwy pokoi
pt_br: Nomes de salas
pt_pt: Nomes de salas
ru: Названия комнат
ta: அறை பெயர்கள்
tr: Oda adları
uk: Назви кімнат
zh_hans: 聊天室名称

source: Rooms
ca: Sales
cs: Místnosti
de: Räume
es_cl: Salas
es_es: Salas
et: Ruumid
fr: Salons
hu: Szobák
it: Canali
lv: Istabas
nl: Kamers
pl: Pokoje
pt_br: Salas
pt_pt: Salas
ru: Комнаты
ta: _ அறைகள்
tr: Odalar
uk: Кімнати
zh_hans: 聊天室

source: Room…
ca: Sala…
cs: Místnost…
de: Raum …
es_cl: Sala…
es_es: Sala…
et: Ruum…
fr: Salon…
hu: Szoba…
it: Canale…
lv: Istaba…
nl: Kamer…
pl: Pokój…
pt_br: Sala…
pt_pt: Sala…
ru: Комната…
ta: அறை…
tr: Oda…
uk: Кімната…
zh_hans: 聊天室……

source: Round Robin
ca: Per torns
cs: Cyklická obsluha
de: Rundlauf-Verfahren (Round Robin)
es_cl: Todos contra todos
es_es: Por turnos
et: Tsükliline
fr: Aléatoire
hu: Round Robin mód
pl: Algorytm karuzelowy (round-robin)
ru: Циклический
ta: ரவுண்ட் ராபின்
tr: Herkes Sırayla
uk: Циклічний/круговий
zh_hans: 循环调度

source: Round Robin: Files will be uploaded in cyclical fashion to the users waiting in queue. First In, First Out: Files will be uploaded in the order they were queued.
ca: Round Robin: Els fitxers es pujaran de manera cíclica als usuaris que esperen en cua. Primer en entrar, primer en sortir: els fitxers es pujaran en l'ordre en què es van posar en cua.
cs: Round Robin: Soubory budou cyklicky nahrávány uživatelům čekajícím ve frontě. Kdo dřív přijde, ten dřív odejde: Soubory budou nahrávány v pořadí, v jakém byly zařazeny do fronty.
de: Round Robin: Dateien werden zyklisch an die wartenden Nutzer in der Warteschlange hochgeladen. First In, First Out: Dateien werden in der Reihenfolge hochgeladen, in der sie eingereiht wurden.
es_cl: Round Robin: Los archivos se subirán de forma cíclica a los usuarios que están esperando en la cola. First In, First Out: Los archivos se subirán en el orden en que estaban en la cola.
es_es: Por turnos: Los archivos se subirán de forma cíclica a los usuarios que están esperando en la cola. Por orden de llegada: Los archivos se subirán en el orden en que estaban en la cola.
et: Tsükliline: failid laaditakse tsükliliselt üles järjekorras ootavatele kasutajatele. Esimesena sisse, esimesena välja: failid laaditakse üles nende järjekorda pandud järjekorras.
fr: Round Robin : Les fichiers seront téléchargés de façon cyclique vers les utilisateurs qui font la queue. Premier entré, premier sorti : Les fichiers seront téléchargés dans l'ordre dans lequel ils ont été mis en file d'attente.
hu: Round Robin: A fájlok ciklikus módon lesznek feltöltve a sorban várakozó felhasználók számára. Elsőnek be, elsőnek ki: A fájlok feltöltése abban a sorrendben történik, ahogyan a sorba bekerültek.
it: Round Robin: i file verranno caricati in modo ciclico verso gli utenti in attesa in coda. First In, First Out: i file verranno caricati nell'ordine in cui sono stati messi in coda.
lv: Round Robin: Faili cikliski tiks augšupielādēti rindā gaidošajiem lietotājiem. Pirmais iekšā, pirmais ārā: Faili tiks augšupielādēti tādā secībā, kādā tie tika ievietoti rindā.
nl: Round Robin: Bestanden worden cyclisch geüpload naar de gebruikers die in de wachtrij staan. First In, First Out: Bestanden worden geüpload in de volgorde waarin ze in de wachtrij zijn geplaatst.
pl: Algorytm karuzelowy: Pliki będą przesyłane w sposób cykliczny do użytkowników oczekujących w kolejce. Pierwsze weszło, pierwsze wyszło: Pliki zostaną przesłane w kolejności, w jakiej zostały umieszczone w kolejce.
pt_br: Round Robin: Os arquivos serão enviados de forma cíclica para os usuários que aguardam na fila. First In, First Out: Os arquivos serão carregados na ordem em que foram enfileirados.
pt_pt: Round Robin: Os ficheiros serão enviados de forma cíclica para os utilizadores que aguardam na fila. First In, First Out: Os ficheiros serão carregados na ordem em que foram enfileirados.
ru: Циклический: файлы будут загружаться в циклическом режиме пользователями, ожидающими в очереди. Первым пришёл — первым ушёл: файлы будут загружены в том порядке, в каком они были поставлены в очередь.
ta: ரவுண்ட் ராபின்: வரிசையில் காத்திருக்கும் பயனர்களுக்கு கோப்புகள் சுழற்சி முறையில் பதிவேற்றப்படும். முதலில், முதல் அவுட்: கோப்புகள் வரிசைப்படுத்தப்பட்ட வரிசையில் பதிவேற்றப்படும்.
tr: Herkes Sırayla: Dosyalar, kuyrukta bekleyen kullanıcılara çevrimsel bir sırayla yüklenecektir. İlk Giren İlk Çıkar: Dosyalar kuyruğa alındıkları sırayla yüklenecektir.
uk: Циклічно: файли будуть вивантажуватися циклічно користувачам, які чекають у черзі. Першим зайшов, першим вийшов: файли вивантажуватимуться в тому порядку, в якому вони стояли в чергу.
zh_hans: 循环调度：文件将以循环方式上传给排队等候的用户。 先进先出：文件将按照排队的顺序上传。

source: Run command after file download finishes ($ for file path):
ca: Executar l'ordre quan finalitzi la descàrrega del fitxer ($ per a la ruta del fitxer):
cs: Spustit příkaz po dokončení stahování souboru ($ pro cestu k souboru):
de: Führe Befehl nach Abschluss des Datei-Downloads aus ($ für Dateipfad):
es_cl: Ejecutear el comando después de que termine la descarga del archivo ($ para la ruta del archivo):
es_es: Ejecutear el comando después de que termine la descarga del archivo ($ para la ruta del archivo):
et: Käivita käsk pärast faili allalaadimist ($ failitee jaoks):
fr: Exécuter la commande après la fin du téléchargement du fichier ($ pour le chemin du fichier) :
hu: Futtassa a parancsot a fájlletöltés befejezése után ($ fájl elérési úthoz):
it: Esegui comando a download file completato ($ per percorso file):
lv: Palaist komandu pēc faila lejupielādes pabeigšanas ($ faila ceļam):
nl: Voer commando uit nadat het downloaden van het bestand is voltooid ($ voor bestandspad):
pl: Uruchom komendę po zakończeniu pobierania pliku ($ dla ścieżki do pliku):
pt_br: Execute o comando após o término do download do arquivo ($ para o caminho do arquivo):
pt_pt: Execute o comando após o término da descarga do ficheiro ($ para o caminho do ficheiro):
ru: После завершения загрузки файла выполнить команду ($ путь к файлу):
ta: கோப்பு பதிவிறக்க முடித்த பிறகு கட்டளையை இயக்கவும் (கோப்பு பாதைக்கு $):
tr: Dosya indirme işlemi tamamlandıktan sonra komutu çalıştır (dosya yolu için $):
uk: Виконати команду після завершення завантаження файлу ($ для шляху до файлу):
zh_hans: 文件下载完成后运行命令（$ 为文件路径）：

source: Run command after folder download finishes ($ for folder path):
ca: Executar l'ordre després que finalitzi la descàrrega de la carpeta ($ per a la ruta de la carpeta):
cs: Spustit příkaz po dokončení stahování složky ($ pro cestu ke složce):
de: Führe Befehl aus, nachdem der Download des Ordners abgeschlossen ist ($ für den Ordnerpfad):
es_cl: Ejecutar el comando después de que la descarga de la carpeta termine ($ para la ruta de la carpeta):
es_es: Ejecutar el comando después de que la descarga de la carpeta termine ($ para la ruta de la carpeta):
et: Käivita käsk pärast kausta allalaadimiset ($ kaustatee jaoks):
fr: Exécuter la commande une fois le téléchargement du dossier terminé ($ pour le chemin du dossier) :
hu: Futtasa a parancsot a mappaletöltés befejezése után ($ mappa elérési úthoz):
it: Esegui comando a download cartella completato ($ per percorso cartella):
lv: Palaist komandu pēc mapes lejupielādes pabeigšanas ($ mapes ceļam):
nl: Voer commando uit nadat het downloaden van de map is voltooid ($ voor map pad):
pl: Uruchom komendę po zakończeniu pobierania folderu ($ dla ścieżki folderu):
pt_br: Execute o comando após a conclusão do download da pasta ($ para o caminho da pasta):
pt_pt: Execute o comando após a conclusão da descarga da pasta ($ para o caminho da pasta):
ru: После завершения загрузки каталога выполнить команду ($ путь к каталогу):
ta: கோப்புறை பதிவிறக்க முடித்த பிறகு கட்டளையை இயக்கவும் (the கோப்புறை பாதைக்கு):
tr: Klasör indirme işlemi tamamlandıktan sonra komutu çalıştır (klasör yolu için $):
uk: Виконати команду після завершення завантаження каталогу ($ для шляху до каталогу):
zh_hans: 文件夹下载完成后运行命令（$ 为文件夹路径）：

source: Run in Background
ca: Executar en segon pla
cs: Spustit na pozadí
de: Im Hintergrund ausführen
es_cl: Ejecutar en Segundo Plano
es_es: Ejecutar en segundo plano
et: Tööta taustal
fr: Exécuter en arrière-plan
hu: A háttérben fut
it: Esegui in Background
lv: Palaist fonā
nl: Uitvoeren op achtergrond
pl: Działaj w tle
pt_br: Executar em segundo plano
pt_pt: Executar em segundo plano
ru: В фоновый режим
ta: பின்னணியில் _ ரன்
tr: Arka Planda Çalıştır
uk: Запуск у фоновому режимі
zh_hans: 在后台运行

source: Run in the background
ca: Executar en segon pla
cs: Spuštění na pozadí
de: Im Hintergrund laufen
es_cl: Ejecutar en segundo plano
es_es: Ejecutar en segundo plano
et: Tööta taustal
fr: Exécuter en tâche de fond
hu: Futtatás a háttérben
it: Esegui in background
lv: Palaist fonā
nl: Op de achtergrond uitvoeren
pl: Działaj w tle
pt_br: Executar em segundo plano
pt_pt: Executar em segundo plano
ru: Работать в фоновом режиме
ta: பின்னணியில் இயக்கவும்
tr: Arka planda çalıştır
uk: Запуск у фоновому режимі
zh_hans: 在后台运行

source: Save List to Disk
ca: Desa la llista al disc
cs: Uložit seznam na disk
de: Liste auf Festplatte speichern
es_cl: Guardar Lista en Disco
es_es: Guardar lista en disco
et: Salvesta loend kettale
fr: Sauvegarder la liste sur le disque
hu: Lista lemezre mentése
it: Salva Lista su Disco
lv: Saglabāt sarakstu diskā
nl: Lijst opslaan naar schijf
pl: Zapisz listę na dysku
pt_br: Salvar Lista no Disco
pt_pt: Gravar Lista no Disco
ru: Сохранить список на диск
ta: பட்டியலை வட்டில் சேமிக்கவும்
tr: Listeyi Diske Kaydet
uk: Зберегти список на диск
zh_hans: 保存列表到磁盘

source: Save Picture
ca: Desa la imatge
cs: Uložit obrázek
de: Bild speichern
es_cl: Guardar imagen
es_es: Guardar imagen
et: Salvesta pilt
fr: Enregistrer l'image
hu: Kép mentése
it: Salva immagine
lv: Saglabāt attēlu
nl: Afbeelding opslaan
pl: Zapisz zdjęcie
pt_br: Salvar Imagem
pt_pt: Gravar Imagem
ru: Сохранить изображение
ta: படத்தை சேமிக்கவும்
tr: Resmi Kaydet
uk: Зберегти зображення
zh_hans: 保存图片

source: Save Shares List to Disk
ca: Desa la llista de fitxers compartits al disc
cs: Uložit seznam sdílení na disk
de: Freigabeliste auf Festplatte speichern
es_cl: Guardar la Lista de Compartidos en el Disco
es_es: Guardar la lista de compartidos en el disco
et: Salvesta jagatud kataloogide loend kettale
fr: Sauvegarder la liste des partages sur le disque
hu: Megosztási lista lemezre mentése
it: Salva l'Elenco delle Condivisioni sul Disco
lv: Saglabāt koplietojumu sarakstu diskā
nl: Shares-lijst opslaan naar schijf
pl: Zapisz listę zasobów na dysk
pt_br: Salvar lista de compartilhamentos no disco
pt_pt: Gravar lista de partilhamentos no disco
ru: Сохранить список общих каталогов на диск
ta: பங்குகள் பட்டியலை வட்டில் சேமிக்கவும்
tr: Paylaşım Listesini Diske Kaydet
uk: Зберегти список спільних каталогів на диск
zh_hans: 将共享列表保存到磁盘

source: Save as…
ca: Desa com a…
cs: Uložit jako…
de: Speichern unter …
es_cl: Guardar como…
es_es: Guardar como…
et: Salvesta kui…
fr: Enregistrer sous…
hu: Mentés másként…
it: Salva come…
lv: Saglabāt kā…
nl: Opslaan als…
pl: Zapisz jako…
pt_br: Salvar como…
pt_pt: Gravar como…
ru: Сохранить как…
ta: சேமிக்கவும்…
tr: Farklı kaydet…
uk: Зберегти як…
zh_hans: 另存为……

source: Scanning Shares
ca: Examinant fitxers compartits
cs: Skenování sdílení
de: Aktualisierung der Freigaben
es_cl: Escaneando Compartidos
es_es: Escaneando compartidos
et: Jagatud kataloogide skaneerimine
fr: Examen des partages
hu: Megosztások beolvasása
it: Indicizzazione Condivisi
lv: Skenē koplietojumus
nl: Shares aan het scannen
pl: Skanowanie zasobów
pt_br: Verificando compartilhamentos
pt_pt: A verificar partilhamentos
ru: Сканирование общих файлов
ta: பங்குகளை ச்கேன் செய்தல்
tr: Paylaşımlar Taranıyor
uk: Сканування спільних каталогів
zh_hans: 扫描共享

source: Search
ca: Cercar
cs: Hledání
de: Suchen
es_cl: Buscar
es_es: Buscar
et: Otsing
fr: Recherche
hu: Keresés
it: Ricerca
lv: Meklēšana
nl: Zoeken
pl: Wyszukiwanie
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Поиск
ta: தேடல்
tr: Arama
uk: Пошук
zh_hans: 搜索

source: Search Files
ca: Cercar fitxers
cs: Hledat soubory
de: Dateien suchen
es_cl: Buscar Archivos
es_es: Buscar ficheros
et: Otsi faile
fr: Rechercher des fichiers
hu: Fájlok keresése
it: Cerca File
lv: Failu meklēšana
nl: Bestanden zoeken
pl: Szukaj plików
pt_br: Pesquisar Arquivos
pt_pt: Procurar Arquivos
ru: Поиск файлов
ta: கோப்புகளைத் தேடுங்கள்
tr: Dosyaları Ara
uk: Пошук файлів
zh_hans: 搜索文件

source: Search Result Filters
ca: Filtres de resultats de cerca
cs: Filtry výsledků hledání
de: Suchergebnisfilter
es_cl: Filtros de Resultados de Búsqueda
es_es: Filtros de resultados de búsqueda
et: Otsingutulemuste filtrid
fr: Filtres de résultats de recherche
hu: Keresésieredmény-szűrők
it: Filtri su Risultati di Ricerca
lv: Meklēšanas rezultātu filtri
nl: Zoekresultaatfilters
pl: Filtry wyników wyszukiwania
pt_br: Filtros de resultados de pesquisa
pt_pt: Filtros de resultados de pesquisa
ru: Фильтры результата поиска
ta: தேடல் முடிவு வடிப்பான்கள்
tr: Arama Sonucu Filtreleri
uk: Фільтри результатів пошуку
zh_hans: 搜索结果过滤器

source: Search Scope
ca: Àmbit de cerca
cs: Rozsah hledání
de: Suchbereich
es_es: Rango de la búsqueda
et: Otsingu ulatus
fr: Champ de recherche
hu: Keresési tartomány
it: Contesto ricerca
lv: Meklēšanas tvērums
nl: Zoekbereik
pl: Zakres wyszukiwania
pt_br: Escopo da pesquisa
pt_pt: Escopo da pesquisa
ru: Область поиска
ta: தேடல் நோக்கம்
tr: Arama Kapsamı
zh_hans: 搜索范围

source: Search User's Files
ca: Cercar fitxers de l'usuari
cs: Prohledat soubory uživatele
de: Benutzerdateien durchsuchen
es_cl: Buscar archivos de usuario
es_es: Buscar archivos del usuario
et: Otsi kasutaja faile
fr: Rechercher dans les fichiers de l'utilisateur
hu: Felhasználók fájlainak keresése
it: Cerca File dell'Utente
lv: Meklēt lietotāja failos
nl: Gebruikersbestanden doorzoeken
pl: Szukaj wśród plików użytkownika
pt_br: Pesquisa de Arquivos
pt_pt: Pesquisa de Ficheiros
ru: Искать в файлах пользователя
ta: பயனர் கோப்புகளைத் தேடுங்கள்
tr: Kullanıcının Dosyalarını Ara
uk: Пошук у файлах користувача
zh_hans: 搜索用户文件
